260501_day_briefing.org
#+TITLE: Daily Briefing - 2026-05-01
#+OPTIONS: html-scripts:nil html-postamble:nil toc:nil num:nil
#+HTML_HEAD: <link rel="icon" type="image/png" href="favicon.png">
#+HTML_HEAD: <meta property="og:title" content="Daily Briefing - Intelligence Hub">
#+HTML_HEAD: <meta property="og:description" content="Análisis geopolítico y titulares globales actualizados.">
#+HTML_HEAD: <meta property="og:image" content="https://mcasrom.github.io/daily_readings/preview.jpg">
#+HTML_HEAD: <meta property="og:image:width" content="1200">
#+HTML_HEAD: <meta property="og:image:height" content="630">
#+HTML_HEAD: <meta property="og:url" content="https://mcasrom.github.io/daily_readings/index.html">
#+HTML_HEAD: <meta property="og:type" content="website">
#+HTML_HEAD: <meta name="twitter:card" content="summary_large_image">
#+HTML_HEAD: <style>
#+HTML_HEAD:    :root { --bg: #05070a; --surface: #0f141d; --primary: #00f2ff; --secondary: #7000ff; --text: #e2e8f0; --gold: #ffd700; --muted: #64748b; }
#+HTML_HEAD:    body { font-family: 'Inter', -apple-system, sans-serif; background: var(--bg); color: var(--text); max-width: 900px; margin: auto; padding: 25px; line-height: 1.8; }
#+HTML_HEAD:    h1, h2, h3 { color: var(--primary); text-transform: uppercase; letter-spacing: 1px; text-align: center; }
#+HTML_HEAD:    .nav-menu { display: flex; justify-content: center; gap: 30px; margin-bottom: 40px; border-bottom: 2px solid var(--surface); padding-bottom: 20px; }
#+HTML_HEAD:    .nav-menu a { color: var(--text); text-decoration: none; font-weight: bold; transition: 0.3s; font-size: 0.9em; }
#+HTML_HEAD:    .nav-menu a:hover { color: var(--primary); text-shadow: 0 0 8px var(--primary); }
#+HTML_HEAD:    .timestamp { text-align: center; color: var(--muted); font-size: 0.8em; margin-bottom: 10px; }
#+HTML_HEAD:    .telemetry { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.9em; background: var(--surface); padding: 10px; border-radius: 4px; border-left: 3px solid var(--gold); margin-bottom: 30px; }
#+HTML_HEAD:    .quote-box { text-align: center; font-style: italic; color: var(--primary); margin: 25px 0; padding: 15px; border-top: 1px solid var(--surface); border-bottom: 1px solid var(--surface); font-size: 1.15em; }
#+HTML_HEAD:    .visit-counter { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.95em; background: var(--surface); padding: 12px; border-radius: 6px; border: 1px solid var(--gold); margin: 20px auto; max-width: 400px; }
#+HTML_HEAD:    ul { list-style: none; padding: 0; }
#+HTML_HEAD:    li { background: var(--surface); margin-bottom: 12px; padding: 15px; border-radius: 8px; border: 1px solid #1e293b; transition: all 0.2s ease; }
#+HTML_HEAD:    li:hover { border-color: var(--primary); transform: translateX(5px); }
#+HTML_HEAD:    li a { color: var(--text); text-decoration: none; display: block; font-weight: 500; }
#+HTML_HEAD:    .briefing-item { background: var(--surface); border: 1px solid var(--primary); border-radius: 10px; margin: 15px 0; padding: 20px; text-align: center; }
#+HTML_HEAD:    .briefing-item a { color: var(--primary); text-decoration: none; font-weight: bold; font-size: 1.1em; }
#+HTML_HEAD:    .cta-blog { background: linear-gradient(135deg, #0f141d 0%, #05070a 100%); border: 2px solid var(--primary); padding: 30px; border-radius: 15px; text-align: center; margin-top: 50px; }
#+HTML_HEAD:    .footer-hub { margin-top: 80px; text-align: center; border-top: 1px solid var(--surface); padding-top: 30px; color: var(--muted); font-size: 0.85em; }
#+HTML_HEAD: </style>
#+HTML: <div class="nav-menu"><a href="index.html">DASHBOARD</a><a href="about.html">SOBRE MÍ</a><a href="contact.html">CONTACTO</a></div>
#+HTML: <div class='quote-box'>«En el tablero internacional, el silencio de hoy es el conflicto del mañana».</div>
#+HTML: <div class='telemetry'>🌡 44.0°C | ⚖ Load: 0.00 | 🌐 Ping: 9.16ms</div>

#+HTML: <div style='text-align:center; margin:20px 0;'><p style='color:var(--primary); font-family:monospace;'>● CANAL DE INTELIGENCIA SEGURO</p></div>

* 🗞 Titulares

** 🇪🇸 España

*** El País

- [[https://elpais.com/espana/2026-04-30/la-fiscal-general-releva-a-la-fiscal-superior-de-madrid-que-senalo-a-garcia-ortiz-en-el-juicio-por-la-filtracion.html][Peramato releva a la fiscal Superior de Madrid, que señaló a García Ortiz en el juicio por la filtración]]
- [[https://elpais.com/espana/2026-04-30/video-el-juicio-de-kitchen-en-directo-el-inspector-jefe-morocho-vuelve-a-declarar-ante-el-tribunal.html][El inspector jefe Morocho denuncia que le hicieron “vigilancias” mientras investigaba el ‘caso Gürtel’]]
- [[https://elpais.com/espana/2026-04-30/koldo-garcia-se-presenta-como-un-subordinado-leal-de-abalos-y-victima-de-aldama.html][Koldo García se presenta como un subordinado leal de Ábalos y víctima de Aldama]]
- [[https://elpais.com/videos/2026-04-30/el-exasesor-que-ejerce-de-escudo-protector-del-exministro.html][El exasesor que ejerce de escudo protector del exministro]]
- [[https://elpais.com/espana/madrid/2026-04-30/ayuso-viaja-a-mexico-a-un-acto-en-homenaje-a-hernan-cortes-en-medio-de-su-controversia-con-claudia-sheinbaum.html][Ayuso viaja a México a un acto en homenaje a Hernán Cortés en medio de su controversia con Claudia Sheinbaum]]

*** El Mundo

- [[https://www.elmundo.es/espana/2026/04/30/69f38d2ee85ece60538b45d3.html][Koldo provoca otro temblor en el PSOE con el inesperado reconocimiento de las "chistorras": "Anticipo 500+500"]]
- [[https://www.elmundo.es/espana/2026/04/30/69f3114dfc6c83bc368b4591.html][El PSOE admite récord de donaciones privadas en el año que Aldama dice que entregó el botín: "Fue por una campaña especial para investigar el Covid"]]
- [[https://www.elmundo.es/espana/2026/04/30/69f3a780e85ecef87b8b4591.html][La 'vendetta' de Peramato culmina seis años de politización de la Fiscalía con el amparo de Sánchez]]
- [[https://www.elmundo.es/internacional/2026/04/30/69f3944be85ecec1718b458b.html][Irán se queda sin depósitos para su petróleo]]
- [[https://www.elmundo.es/elecciones/elecciones-andalucia/2026/04/30/69f3438cfc6c83a2798b45bd.html][Primera vuelta de las generales el 17-M: todos contra el PP para echarlo en brazos de Vox y cómo salvar a la 'sanchista' más fiel]]

*** La Vanguardia

- [[https://www.lavanguardia.com/politica/20260429/11525538/aldama-me-dijeron-parte-ese-dinero-financiacion-partido-presidente-sabia.html][Aldama: “Llevé dinero a Ábalos, me dijeron que era para financiar al PSOE y que el presidente lo sabía”]]
- [[https://www.lavanguardia.com/politica/20260429/11525700/aldama-calcula-que-pago-comisiones-3-5-cuatro-millones-euros-abalos-koldo.html][Aldama calcula que pagó comisiones de entre 3,5 y cuatro millones de euros a Ábalos y Koldo]]
- [[https://www.lavanguardia.com/politica/20260429/11525670/psoe-pedira-amparo-supremo-injurias-calumnias-aldama-sanchez.html][El PSOE pedirá amparo al Supremo ante las “injurias y calumnias” de Aldama contra Sánchez]]
- [[https://www.lavanguardia.com/politica/20260429/11525973/feijoo-almeria-queremos-instaurar-andalucia-abalos-pandilla-montero.html][Feijóo, en Almería: “No queremos instaurar la Andalucía de los Ábalos y de la pandilla de Montero”]]
- [[https://www.lavanguardia.com/politica/20260429/11525379/sanchez-trata-aplacar-irritacion-pnv-le-advierte-quiere-compania.html][Sánchez trata de aplacar la irritación del PNV, que le advierte: “¿Quiere compañía o no?”]]

