260501_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/oriental/ayuntamiento-anuncia-acciones-administrativas-penales-director-general-montes-angel-serdio-exclusion-politica-subastas-forestales/20260430213600192279.html][El Ayuntamiento anuncia acciones administrativas y penales contra el director general de Montes, Ángel Serdio, por la exclusión “política” de subastas forestales]]
- [[https://eldiariocantabria.publico.es/articulo/oriental/pleno-aprueba-gasto-plurianual-auto-judicial-edificio-tenis/20260430212232192278.html][El Pleno aprueba el gasto plurianual para el auto judicial del Edificio Tenis]]
- [[https://eldiariocantabria.publico.es/articulo/arco-de-la-bahia/movilizados-cerca-7-millones-reordenacion-cros-plan-vidriera-360o-inversiones-barrios/20260430210328192277.html][Movilizados cerca de 7 millones para la reordenación de Cros, el plan La Vidriera 360º o inversiones en barrios]]
- [[https://eldiariocantabria.publico.es/articulo/santander/pleno-rechaza-mocion-relativa-rehabilitacion-consultorio-cueto-porque-todo-solucionado-compromiso-gobierno-pp/20260430204854192276.html][El Pleno rechaza la moción relativa a la rehabilitación del consultorio de Cueto porque “está todo solucionado” con el compromiso del Gobierno del PP]]
- [[https://eldiariocantabria.publico.es/articulo/santander/hombre-provoca-alarma-caos-bahia-santander-ayuda-van-matar/20260430204043192275.html][Un hombre provoca la alarma y el caos en la Bahía de Santander: “¡Ayuda, me van a matar!”]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/04/30/venezuela-miami-caracas-flight/][Direct flights to Venezuela resume, but many still can’t go home]]
- [[https://www.washingtonpost.com/world/2026/04/29/london-stabbing-jewish-starmer-investigation/][U.K. investigates attacks on Jewish targets for possible links to Iran]]
- [[https://www.washingtonpost.com/world/2026/04/30/russia-victory-day-parade-ukraine-moscow/][Russia scales back Victory Day plans as Ukraine’s military reach expands]]
- [[https://www.washingtonpost.com/world/2026/04/28/mali-jnim-fla-attacks/][Mali’s junta asked Russians to bring order. Militants just stormed in.]]
- [[https://www.washingtonpost.com/world/2026/04/29/sinaloa-cartel-mexico-indictment/][Justice Department indicts Mexican governor on drug charges]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/iran-us-blockade-oil-641b89f2][Iran Is Grasping for a Solution to an American Blockade It Can’t Break]]
- [[https://www.wsj.com/world/middle-east/hezbollah-israel-fpv-drones-970c510f][Hezbollah Has Learned How to Pilot Deadly Drones Into Israeli Troops]]
- [[https://www.wsj.com/world/middle-east/five-takeaways-from-the-journals-analysis-of-the-u-a-e-s-exit-from-opec-b2111219][Five Takeaways From the Journal’s Analysis of the U.A.E.’s Exit From OPEC]]
- [[https://www.wsj.com/world/americas/a-jet-to-caracas-becomes-the-face-of-trumps-venezuela-reset-ebb5efb7][A Jet to Caracas Becomes the Face of Trump’s Venezuela Reset]]
- [[https://www.wsj.com/world/europe/trumps-threat-to-pull-troops-from-germany-risks-eroding-u-s-power-projection-13b6443d][Trump’s Threat to Pull Troops From Germany Risks Eroding U.S. Power Projection]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/economie-francaise/article/2026/05/01/plus-de-100-000-personnes-attendues-dans-les-rues-320-manifestations-prevues-les-syndicats-mobilises-pour-defendre-le-1-mai_6684672_1656968.html][Plus de 100 000 personnes attendues dans les rues, 320 manifestations prévues : les syndicats mobilisés pour défendre le 1ᵉʳ-Mai]]
- [[https://www.lemonde.fr/international/live/2026/05/01/en-direct-guerre-au-moyen-orient-la-situation-est-de-nouveau-normale-a-teheran-apres-l-activation-des-systemes-de-defense-aerienne-selon-les-agences-iraniennes_6684072_3210.html][EN DIRECT, guerre au Moyen-Orient : la situation est de nouveau « normale » à Téhéran après l’activation des systèmes de défense aérienne, selon les agences iraniennes]]
- [[https://www.lemonde.fr/international/article/2026/04/30/apres-les-cotes-de-la-mer-noire-les-drones-ukrainiens-ciblent-les-installations-petrolieres-russes-dans-l-oural_6684659_3210.html][Après les côtes de la mer Noire, les drones ukrainiens ciblent les installations pétrolières russes dans l’Oural]]
- [[https://www.lemonde.fr/pixels/article/2026/04/30/piratage-de-l-ants-sebastien-lecornu-annonce-le-deblocage-de-200-millions-d-euros_6684651_4408996.html][Piratage de l’ANTS : Sébastien Lecornu annonce le déblocage de 200 millions d’euros]]
- [[https://www.lemonde.fr/sport/article/2026/04/30/gianni-infantino-brigue-un-dernier-mandat-a-la-tete-de-la-fifa-et-assure-que-l-iran-ira-au-mondial-2026_6684662_3242.html][Gianni Infantino va briguer un dernier mandat à la tête de la FIFA et assure que l’Iran ira au Mondial 2026]]

*** Le Figaro

- [[https://www.lefigaro.fr/social/boulangers-fleuristes-restaurants-qui-aura-vraiment-le-droit-d-ouvrir-ce-1er-mai-20260430][Boulangers, fleuristes, restaurants... Qui aura vraiment le droit d’ouvrir ce 1er mai ?]]
- [[https://www.lefigaro.fr/conjoncture/repas-a-un-euro-pour-les-etudiants-impots-prix-du-gaz-ce-qui-change-en-mai-2026-20260428][Repas à un euro pour les étudiants, impôts, prix du gaz... Ce qui change en mai 2026]]
- [[https://www.lefigaro.fr/meteo/meteo-du-week-end-du-1er-mai-douceur-printaniere-et-instabilite-orageuse-se-partagent-le-pays-20260430][Météo du week-end du 1er mai : douceur printanière et instabilité orageuse se partagent le pays]]
- [[https://www.lefigaro.fr/politique/gabriel-attal-au-figaro-le-droit-du-travail-empeche-trop-souvent-le-droit-au-travail-20260430][Gabriel Attal au Figaro : «Le droit du travail empêche trop souvent le droit au travail»]]
- [[https://www.lefigaro.fr/international/en-direct-guerre-iran-moyen-orient-etats-unis-donald-trump-vladimir-poutine-israel-liban-20260430][EN DIRECT - Guerre au Moyen-Orient : le président iranien qualifie le blocus naval américain de «prolongement des opérations militaires»]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cddp4j7p8pzo?at_medium=RSS&at_campaign=rss][Violence in Australian town after arrest of man over girl's murder]]
- [[https://www.bbc.com/news/articles/cz72j8eex4eo?at_medium=RSS&at_campaign=rss][Myanmar ex-leader Aung San Suu Kyi moved to house arrest, military says]]
- [[https://www.bbc.com/news/articles/c78qdg4g80eo?at_medium=RSS&at_campaign=rss][Venice Biennale jury resigns days before start of exhibition]]
- [[https://www.bbc.com/news/articles/clyp6r9dzedo?at_medium=RSS&at_campaign=rss][Britney Spears charged in California with driving under influence]]
- [[https://www.bbc.com/news/articles/cwy2v509217o?at_medium=RSS&at_campaign=rss][China scraps tariffs for all but one African nation]]

