260501_day_briefing.org
*** The Guardian

- [[https://www.theguardian.com/world/2026/apr/29/south-africa-deports-mugabes-son-after-separate-offences-three-months-after-shooting-at-family-home][South Africa deports Mugabe’s son for unrelated offences after employee shot at family home]]
- [[https://www.theguardian.com/world/2026/apr/29/africa-music-industry-ai-artificial-intelligence][‘It will never cover what’s authentic’: African music industry weighs up AI risks and rewards]]
- [[https://www.theguardian.com/global-development/2026/apr/29/humanitarian-corridor-strait-of-hormuz-iran-war-hits-vital-aid][Calls for humanitarian corridor through strait of Hormuz as Iran war hits vital aid]]
- [[https://www.theguardian.com/world/2026/apr/28/russia-claims-its-africa-corps-group-prevented-coup-in-mali-after-rebels-seize-towns][Russia claims its Africa Corps group prevented coup in Mali after rebels seize towns]]
- [[https://www.theguardian.com/world/2026/apr/28/fears-resurgence-somalia-piracy-three-vessels-hijacked-past-week][Fears of resurgence in Somali piracy after three vessels hijacked in a week]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/siglato-contratto-nazionale-federculture-aumenti-75percento-e-raddoppio-contributi-la-sanita-integrativa-AIaTXRnC][Siglato il contratto nazionale Federculture. Aumenti del 7,5% e raddoppio dei contributi per la sanità integrativa]]
- [[https://www.ilsole24ore.com/art/diesel-e-benzina-ecco-come-cambia-sconto-accise-2-maggio-AIE1CynC][Diesel e benzina, ecco come cambia lo sconto sulle accise dal 2 maggio]]
- [[https://www.ilsole24ore.com/art/silicondev-entra-capitale-sirtlife-pronto-nuovo-progetto-nutrigenomica-AIJbghnC][SiliconDev entra nel capitale di SirtLife: pronto un nuovo progetto di nutrigenomica]]
- [[https://www.ilsole24ore.com/art/alfredo-cospito-rinnovato-41-bis-l-anarchico-AIfuAinC][Alfredo Cospito, rinnovato il 41 bis per l’anarchico]]
- [[https://www.ilsole24ore.com/art/rilascio-e-rinnovo-passaporto-7500-uffici-postali-progetto-polis-amplia-l-accesso-piccoli-comuni-AI71PinC][Rilascio e rinnovo del passaporto in 7.500 uffici postali: il progetto Polis amplia l’accesso nei piccoli comuni]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/germany/an-interview-with-german-chancellor-friedrich-merz-i-am-dissatisfied-with-the-prevailing-atmosphere-in-germany-a-1d4346f0-4635-4925-bab0-dc9b057bc25c#ref=rss][German Chancellor Friedrich Merz: "I Am Dissatisfied with the Prevailing Atmosphere in Germany"]]
- [[https://www.spiegel.de/international/world/ten-years-after-the-end-of-the-one-child-policy-a-visit-to-ground-zero-of-chinas-aging-population-a-7b669939-a8f8-4af5-9b77-ac9f08bb691d#ref=rss][Ten Years after the End of the One-Child Policy: A Visit to Ground Zero of China's Aging Population]]
- [[https://www.spiegel.de/international/world/terror-records-in-german-hands-isis-and-the-bureaucracy-of-evil-a-b4ce77d2-774b-4ad5-8c8c-8cb2943e6737#ref=rss][Terror Records in German Hands: ISIS and the Bureaucracy of Evil]]
- [[https://www.spiegel.de/international/world/the-war-in-ukraine-as-russian-losses-mount-signing-bonuses-for-recruits-are-skyrocketing-a-b1c752f6-0edb-4304-a24b-2869730b4248#ref=rss][The War in Ukraine: As Russian Losses Mount, Signing Bonuses for Recruits Are Skyrocketing]]
- [[https://www.spiegel.de/international/germany/defense-in-orbit-germany-goes-big-in-the-military-space-race-a-0b1f15e2-740e-4c8b-b759-52d8a49fab31#ref=rss][Defense in Orbit: Germany Goes Big in the Military Space Race]]

*** Deutsche Welle

- [[https://www.dw.com/en/us-prosecutors-release-new-footage-of-trump-shooting-suspect/a-77006783?maca=en-rss-en-world-4025-rdf][US prosecutors release new footage of Trump shooting suspect]]
- [[https://www.dw.com/en/kosovo-to-hold-snap-elections-in-june/a-77003278?maca=en-rss-en-world-4025-rdf][Kosovo to hold snap elections in June]]
- [[https://www.dw.com/en/how-serbia-s-government-dominates-the-country-s-media/a-77004243?maca=en-rss-en-world-4025-rdf][How Serbia's government dominates the country's media]]
- [[https://www.dw.com/en/uae-oil-exit-from-opec-signals-focus-on-domestic-priorities/a-76998152?maca=en-rss-en-world-4025-rdf][UAE oil exit from OPEC signals focus on domestic priorities]]
- [[https://www.dw.com/en/hong-kong-pro-democracy-publisher-jimmy-lai-honored-by-dw/a-76991604?maca=en-rss-en-world-4025-rdf][Hong Kong pro-democracy publisher Jimmy Lai honored by DW]]

** 🇧🇷 Brasil

