260501_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/2026/04/casa-do-patrao-skova-e-eliminado-com-2160-dos-votos.shtml][Casa do Patrão: Skova é eliminado com 21,60% dos votos]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/04/fabiano-da-dupla-com-cesar-menotti-perde-mais-de-60-quilos-em-tres-anos.shtml][Fabiano, da dupla com César Menotti, perde mais de 60 quilos em três anos]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2026/04/biceps-femoral-um-vilao-as-portas-da-copa-do-mundo.shtml][Bíceps femoral, um vilão às portas da Copa do Mundo]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/04/possivel-rompimento-com-alcolumbre-e-grande-oportunidade-diz-fundador-do-movimento-pelo-fim-da-6x1.shtml]['Possível rompimento com Alcolumbre é grande oportunidade', diz fundador do movimento pelo fim da 6x1]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/04/apos-crise-com-lula-alcolumbre-deve-dar-aval-a-apoio-de-uniao-e-pp-a-flavio.shtml][Após crise com Lula, Alcolumbre deve dar aval a apoio de União e PP a Flávio]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
